tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
cask "java"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "elasticsearch"
brew "git"
brew "pkg-config"
brew "readline"
brew "libtool"
brew "graphicsmagick"
brew "heroku"
brew "imagemagick"
brew "libksba"
brew "libmagic"
brew "libyaml"
brew "openssl@1.1"
brew "poppler"
